questions = {
    "Львівська площа": [
        "Чи згідні ви з тим, що Львівська площа є важливим центром культурних "
        "подій у Києві?",
        "Чи згідні ви з тим, що Львівська площа стає місцем громадських акцій "
        "та зустрічей?",
        "Чи вважаєте ви, що Львівська площа відображає історичну та "
        "архітектурну спадщину Києва?",
        "Чи вважаєте ви, що Львівська площа є популярним місцем для туристів "
        "та місцевих мешканців?",
        "Чи згідні ви з тим, що Львівська площа важлива для формування образу "
        "міста та його соціокультурного простору?",
    ],
    "Бессарабський ринок": [
        "Чи згідні ви з тим, що Бессарабський ринок є важливим місцем для "
        "придбання різноманітних продуктів у Києві?",
        "Чи вважаєте ви, що атмосфера Бессарабського ринку вражає вас "
        "різноманітністю та якістю товарів?",
        "Чи часто ви відвідуєте Бессарабський ринок для покупок?",
        "Чи вважаєте ви, що Бессарабський ринок сприяє підтримці місцевих "
        "виробників та сільськогосподарських товарів?",
        "Чи вважаєте ви, що цей ринок є привабливим для туристів?",
    ],
    "Алея Печерського парку": [
        "Чи згідні ви з тим, що Пейзажна алея Печерського Липового парку є "
        "чудовим місцем для прогулянок та відпочинку?",
        "Чи сприймаєте ви природний середовище парку як спокійне та "
        "релаксуюче?",
        "Чи вважаєте ви, що парк є популярним серед місцевих мешканців для "
        "фізичної активності?",
        "Чи знаєте ви історію та культурні аспекти Печерського "
        "Липового парку?",
        "Чи вважаєте ви, що парк сприяє здоров'ю та добробуту мешканців?",
    ],
    "НСК Олімпійський": [
        "Чи згідні ви з тим, що НСК Олімпійський є важливим спортивним "
        "об'єктом для Києва?",
        "Чи відвідуєте ви стадіон для перегляду спортивних заходів чи "
        "концертів?",
        "Чи вважаєте ви, що стадіон сприяє спортивним подіям у місті?",
        "Чи вважаєте ви, що НСК Олімпійський приваблює велику кількість "
        "глядачів та фанів?",
        "Чи вважаєте ви, що стадіон важливий для розвитку спорту та розваг "
        "у Києві?",
    ],
    "Київський Метрополітен": [
        "Чи згідні ви з тим, що Київський Метрополітен є зручним та "
        "ефективним засобом громадського транспорту?",
        "Чи часто ви користуєтеся метро для подорожей по місту?",
        "Чи вважаєте ви, що метро сприяє розвитку міського транспорту та "
        "зменшенню транспортних заторів?",
        "Чи вважаєте ви, що станції метро мають зручне розташування в місті?",
        "Чи вважаєте ви, що метро є важливою частиною міської інфраструктури?",
    ],
}
